const ar = {
	site: {
		name: "كن رقمي",
		description:
			"منصتنا تقدم خدمات أتمتة وسائل التواصل الاجتماعي المتقدمة باستخدام تقنية الذكاء الاصطناعي الحديثة. نحن نساعد العملاء في تنفيذ حملات تسويقية متكاملة خصيصًا لمشاريع العقارات. من خلال تحليل البيانات وتوقعات السوق، نقدم حلولاً مبتكرة تعزز الاستهداف، تزيد من تفاعل المحتوى، وتحسن أداء الحملات التسويقية. هدفنا هو تمكين العملاء من الوصول إلى جمهورهم المستهدف بكفاءة، وزيادة مبيعات العقارات بشكل استراتيجي، مع تقليل التكاليف وتسريع تحقيق النتائج.",
	},

	"locale-switcher": {
		"current locale of the website": "اللغة الحالية للموقع",
		en: "الإنجليزية (EN)",
		ar: "العربية (AR)",
		fr: "الفرنسية (FR)",
		de: "الألمانية (DE)",
	},
};

export default ar;
